/* Localized versions of Info.plist keys */

CFBundleName = "Colored Lines";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Colored Lines version 1.2, Copyright 2012 Carte Blanche Conseil.";